var question = [

    {
        q: "Сколько букв в русском алфавите?",
        a1: "1. 33",
        a2: "2. 32",
        a3: "3. 34",
        a4: "4. 22",
        correct: 1
    },
    {
        q: "Сколько дней в неделе?",
        a1: "1. 5",
        a2: "2. 7",
        a3: "3. 6",
        a4: "4. 10",
        correct: 2
    },
    {
        q: "Сколько дней в високосном году?",
        a1: "1. 365",
        a2: "2. 370",
        a3: "3. 364",
        a4: "4. 366",
        correct: 4
    },
    {
        q: "Сколько пальцев на руке?",
        a1: "1. 4",
        a2: "2. 5",
        a3: "3. 3",
        a4: "4. 6",
        correct: 2
    },
    {
        q: "Сколько цветов выделяют в радуге?",
        a1: "1. 7",
        a2: "2. 4",
        a3: "3. 5",
        a4: "4. 1",
        correct: 1
    }
];

